{
  "books": [
    {
      "id": 1,
      "title": "The Alchemist",
      "author": "Paul Coelho",
      "description": "Paulo Coelho's masterpiece tells the mystical story of Santiago, an Andalusian shepherd boy who yearns to travel in search of a worldly treasure. His quest will lead him to riches far different—and far more satisfying—than he ever imagined. Santiago's journey teaches us about the essential wisdom of listening to our hearts, of recognizing opportunity and learning to read the omens strewn along life's path, and, most importantly, to follow our dreams",
      "image": "https://pictures.abebooks.com/isbn/9780062315007-us.jpg",
      "rating": 4,
      "startDate": "12/13/2020",
      "completed": true
    },
    {
      "id": 2,
      "title": "Your Psilocybin Mushroom",
      "author": "Michelle Janikian",
      "description": "With so much misinformation surrounding magic mushrooms out there, it can be hard to separate fact from fiction. This is where Your Psilocybin Mushroom Companion comes in to help. In this book, you’ll find a comprehensive yet friendly guide to everything there is to know about magic mushrooms.Learn how to plan safe, effective trips with easy-to-follow step-by-step advice. Discover how to train a guide to take care of those on psychedelic voyages, as well as how to access the transformative nature of these experiences. Even learn how microdosing can improve your mood, cognitive functioning, creativity, physical stamina, and more.",
      "image": "https://pictures.abebooks.com/inventory/md/md30511182229.jpg",
      "rating": 4,
      "startDate": "",
      "completed": false
    },
    {
      "id": 3,
      "title": "Rose Quartz",
      "author": "Cynthia Conway",
      "description": "Are you interested in casting magic, but daunted by the complexity of spells and long list of hard to find tools? Do you want to use magic to improve your life, find love, or grow as a person? If so, Rose Quartz Magick is for you. Rose Quartz Magick focuses on simple spells that even beginners can cast effectively. Each spell uses a single rose quartz stone - a powerful tool that can be utilized for spells for romance, heartache, breakups, beauty, and more",
      "image": "https://pictures.abebooks.com/isbn/9781540513359-us.jpg",
      "rating": 4,
      "startDate": "",
      "completed": false
    },
    {
      "id": 4,
      "title": "A Constellation of Vital Phenomena",
      "author": "Marra, Anthony",
      "description": "A story of the transcendent power of love in wartime, A Constellation of Vital Phenomena is a work of sweeping breadth, profound compassion, and lasting significance. Two doctors risk everything to save the life of a hunted child in this majestic debut about love, loss, and the unexpected ties that bind us together.",
      "image": "https://pictures.abebooks.com/isbn/9780307362629-us.jpg",
      "rating": 5,
      "startDate": "",
      "completed": true
    },
    {
      "id": 5,
      "title": "Hijas de la Historia",
      "author": "Revuelta, Isabel",
      "description": "Hijas de la historia es una invitación para descubrir, bajo una nueva mirada, a Malintzin, Tecuichpo, sor Juana, la Güera Rodríguez, Dolores del Río y otras mujeres que cuestionaron las costumbres de su época, decidieron cambiar su destino y, así, el rumbo de nuestro país.",
      "image": "https://pictures.abebooks.com/isbn/9786070779176-us.jpg",
      "rating": 4.5,
      "startDate": "",
      "completed": true
    },
    {
      "id": 6,
      "title": "Girls that Invest",
      "author": "Kaur, Simran",
      "description": "Because money provides freedom: The freedom to say yes or no, the freedom to handle whatever life throws at you, and the freedom to grow and prosper. This book is your invitation to join the thriving community of women who are building a better financial future. Investing is for everyone.",
      "image": "https://pictures.abebooks.com/inventory/md/md31262755356.jpg",
      "rating": 4,
      "startDate": "01/04/2021",
      "completed": true
    },
    {
      "id": 7,
      "title": "Pedro Paramo",
      "author": "Rulfo, Juan",
      "description": "Hombre más importante de Comala, dado que posee un vasto número de tierras. Tiene, interiormente, un lado más suave y humano que despierta frente a Susana, su esposa, y la muerte de uno de sus hijos, Miguel Páramo. Mujeriego tienes varios hijos de diversas mujeres.",
      "image": "https://pictures.abebooks.com/isbn/9789685208550-us-300.jpg",
      "rating": 4.8,
      "startDate": "09/11/2022",
      "completed": true
    },
    {
      "id": 8,
      "title": "Quiet: The Power of Introverts in a World That Can't Stop Talking",
      "author": "Cain, Susan",
      "description": "We dramatically undervalue introverts and shows how much we lose in doing so. She charts the rise of the Extrovert Ideal throughout the twentieth century and explores how deeply it has come to permeate our culture.",
      "image": "https://pictures.abebooks.com/isbn/9780307352156-us.jpg",
      "rating": 3.8,
      "startDate": "01/23/2021",
      "completed": true
    },
    {
      "id": 9,
      "title": "The Art of Gathering: How We Meet and Why It Matters",
      "author": "Parker, Priya",
      "description": "The gatherings in our lives are lackluster and unproductive—and they don't have to be. We rely too much on routine and the conventions of gatherings when we should focus on distinctiveness and the people involved.",
      "image": "https://pictures.abebooks.com/isbn/9781594634932-us-300.jpg",
      "rating": 4,
      "startDate": "11/12/2020",
      "completed": false
    },
    {
      "id": 10,
      "title": "Wow, No Thank You",
      "author": "Irby, Samantha",
      "description": "Wow, No Thank You is a hilarious, no-holds-barred, look at life that will have you shaking your head in agreement.” “Think of the full-disclosure, tell-all convos you have with your closest friends, typed up and presented to the world in book-form.",
      "image": "https://pictures.abebooks.com/isbn/9780525563488-us-300.jpg",
      "rating": 4,
      "startDate": "07/07/2021",
      "completed": true
    },
    {
      "id": 11,
      "title": "The Body Keeps the Score: Brain, Mind, and Body in the Healing of Trauma",
      "author": "Bessel Van Der Kolk",
      "description": "The Body Keeps the Score is an overview of the relationship between our bodies and minds. Van Der Kolk uses his years of experience researching, diagnosing and treating PTSD to offer guidance on the strong relationship between trauma and our bodies.",
      "image": "https://pictures.abebooks.com/isbn/9780143127741-us.jpg",
      "rating": 4,
      "startDate": "",
      "completed": false
    },
    {
      "id": 12,
      "title": "A Grief Observed",
      "author": "C.S. Lewis",
      "description": "A Grief Observed explores the processes undergone by the human brain and mind over the course of grieving. The book questions the nature of grief and whether or not returning to normality afterward is even possible within the realm of human existence on earth.",
      "image": "https://pictures.abebooks.com/isbn/9780553274868-us-300.jpg",
      "rating": 4,
      "startDate": "",
      "completed": true
    },
    {
      "id": 13,
      "title": "Burnout: The Secret to Unlocking the Stress Cycle",
      "author": "Nagoski PhD, Emily",
      "description": "This groundbreaking book explains why women experience burnout differently than men—and provides a simple, science-based plan to help women minimize stress, manage emotions, and live a more joyful life.",
      "image": "https://pictures.abebooks.com/isbn/9781984818324-us.jpg",
      "rating": 4,
      "startDate": "",
      "completed": true
    },
    {
      "id": 14,
      "title": "All About Love",
      "author": "hooks, bell",
      "description": "All About Love teaches you how to get more affection and connection in your relationships by explaining why true love is so difficult these days and how to combat the unrealistic expectations society has set up that makes it so hard.",
      "image": "https://pictures.abebooks.com/isbn/9780060959470-us.jpg",
      "rating": 4,
      "startDate": "",
      "completed": true
    },
    {
      "id": 15,
      "title": "Big Friendship",
      "author": "Aminatou Sow",
      "description": "An inspiring and entertaining testament to the power of society's most underappreciated relationship, Big Friendship will invite you to think about how your own bonds are formed, challenged, and preserved. It is a call to value your friendships in all of their complexity. Actively choose them.",
      "image": "https://pictures.abebooks.com/isbn/9781982111908-us-300.jpg",
      "rating": 4.4,
      "startDate": "",
      "completed": true
    },
    {
      "id": 16,
      "title": "The Vanishing Half",
      "author": "Bennett, Brit",
      "description": "It's the story of light-skinned Black identical twin sisters who grow up inseparable in a light-skinned Black community in Louisiana. At a young age, they witness their father's death and the hands of white men and, as teens, they run away from their home to New Orleans",
      "image": "https://pictures.abebooks.com/isbn/9780525536291-us-300.jpg",
      "rating": 4.7,
      "startDate": "",
      "completed": false
    },
    {
      "id": 17,
      "title": "Essential Kundalini Yoga",
      "author": "Karena Virginia",
      "description": "Kundalini is a universal life force within each of us that, once awakened, holds the power to transform every facet of our lives. Kundalini yoga is the art and practice of activating this radiant energy. With Essential Kundalini Yoga, Karena Virginia and Dharm Khalsa present the core principles and practices of this revered tradition in an inviting and accessible guide",
      "image": "https://pictures.abebooks.com/isbn/9781622036622-us.jpg",
      "rating": 4.2,
      "startDate": "",
      "completed": false
    },
    {
      "id": 18,
      "title": "Kundalini Awakening",
      "author": "Judith Lawrence",
      "description": "Do you feel like there is something inside of you waiting to come out?Are you interested in reaching a higher level of consciousness?Are you tired of feeling stuck?If you answered yes to any of these questions, then this book is for you. Awakening the Kundalini energy that lives inside of you will raise your consciousness and open you up to a new experience that you never knew existed. Having an awakened Kundalini is a gift, one that can help you reach new levels on your spiritual path, which all leads to enlightenment.",
      "image": "https://pictures.abebooks.com/isbn/9781099539015-us.jpg",
      "rating": 3.2,
      "startDate": "",
      "completed": false
    },
    {
      "id": 19,
      "title": "Things Fall Apart",
      "author": "Achebe Chinua",
      "description": "Things Fall Apart is the first of three novels in Chinua Achebe's critically acclaimed African Trilogy. It is a classic narrative about Africa's cataclysmic encounter with Europe as it establishes a colonial presence on the continent. Told through the fictional experiences of Okonkwo, a wealthy and fearless Igbo warrior of Umuofia in the late 1800s, Things Fall Apart explores one man's futile resistance to the devaluing of his Igbo traditions by British political andreligious forces and his despair as his community capitulates to the powerful new order.",
      "image": "https://pictures.abebooks.com/isbn/9780385474542-us.jpg",
      "rating": 4,
      "startDate": "",
      "completed": true
    },
    {
      "id": 20,
      "title": "Beka Lamb",
      "author": "Zee Edgell",
      "description": "Set in Belize, Beka Lamb is the record of a few months in the life of Beka and her family. The politics of the small colony, the influence of the matriarchal society and the dominating presence of the Catholic Church are woven into the fabric of the story to provide a compelling portrait of ordinary life in Belize.",
      "image": "https://pictures.abebooks.com/isbn/9780435988449-us.jpg",
      "rating": 4,
      "startDate": "",
      "completed": true
    },
    {
      "id": 21,
      "title": "Who Stole My Cheese",
      "author": "Spencer Johnson",
      "description": "A timeless business classic, Who Moved My Cheese? uses a simple parable to reveal profound truths about dealing with change so that you can enjoy less stress and more success in your work and in your life.",
      "image": "https://pictures.abebooks.com/isbn/9780399144462-us.jpg",
      "rating": 4,
      "startDate": "",
      "completed": true
    },
    {
      "id": 22,
      "title": "Rich Dad, Poor Dad",
      "author": "Rovert T. Kiyosaki",
      "description": "Argues that a good education and a secure job are not guarantees for financial success, and describes six guidelines for making money work for you Solid binding. Moderate edgewear on the boards. Moderate shelf wear",
      "image": "https://pictures.abebooks.com/isbn/9780964385610-us.jpg",
      "rating": 4,
      "startDate": "",
      "completed": true
    },
    {
      "id": 23,
      "title": "Yoruba",
      "author": "Mari Silva",
      "description": "Discover Yoruba, one of the oldest belief systems on the African continent!mHave you heard about the ancient Yoruba culture and wanted to find out more? Did you know Yoruba has shaped several New World religions? Did you know Yoruba can help you reveal your destiny? Whether the answer to these questions is yes or no, this audiobook will expand your knowledge about this wonderful, vibrant, and fascinating culture.",
      "image": "https://pictures.abebooks.com/isbn/9798356940484-us.jpg",
      "rating": 4.43,
      "startDate": "",
      "completed": false
    },
    {
      "id": 24,
      "title": "Dear Universe",
      "author": "Sarah Pout",
      "description": "Discover how to use the power of your feelings to create the success, love, and joy you deserve, with emotional empowerment expert, Sarah Prout For years it has been said, “you can achieve anything you set your mind to.” But have you ever wondered why so many people struggle to achieve health, wealth, and happiness? Why do we bottle-up our emotions and feel like life is happening to us, rather than for us? Finally, Dear Universe reveals the real answers to create abundance, love, freedom, and joy in all areas of your life. From the moment you open it’s pages, you’ll begin to understand your hidden, untapped power to guide your emotions and create the life you want, no matter what you’re experiencing.",
      "image": "https://pictures.abebooks.com/isbn/9781328604309-us-300.jpg",
      "rating": 4.6,
      "startDate": "",
      "completed": true
    }
  ]
}